{
  "title": {
    "media": {
      "url": "http://example.com/image.jpg",
      "caption": "Una representación artística de la fabricación de papel en la antigüedad",
      "credit": "Fuente: Biblioteca Nacional"
    },
    "text": {
      "headline": "Línea de Tiempo de la Historia del Papel y la Fabricación de Papel",
      "text": "Un recorrido histórico desde la invención del papel hasta los avances modernos en su producción."
    }
  },
  "events": [
    {
      "start_date": {
        "year": -3000
      },
      "headline": "Los egipcios dominan el arte de crear papel de papiro",
      "text": "El papiro se convierte en el primer soporte para escritura conocido en la historia."
    },
    {
      "start_date": {
        "year": -2450
      },
      "headline": "Primer registro de procesamiento de pieles de animales en pergamino",
      "text": "Se encuentra el registro más antiguo sobre el uso de pieles para fabricar pergamino."
    },
    {
      "start_date": {
        "year": -2200
      },
      "headline": "Registro más antiguo de papiro egipcio",
      "text": "El papiro egipcio se empieza a utilizar como soporte para la escritura en Egipto."
    },
    {
      "start_date": {
        "year": -200
      },
      "headline": "Primera fabricación de pergamino en la China antigua",
      "text": "La producción de pergamino se documenta en Pergamon (Asia Menor)."
    },
    {
      "start_date": {
        "year": -150
      },
      "headline": "Inicio de la producción organizada de papel en China",
      "text": "Se empieza a producir papel a partir de fibras de cáñamo maceradas, redes viejas, corteza de plantas y agua."
    },
    {
      "start_date": {
        "year": -149
      },
      "headline": "Primera producción de un diccionario en China",
      "text": "Hu Shin crea el primer diccionario chino, que contiene alrededor de 10 mil caracteres."
    },
    {
      "start_date": {
        "year": 105
      },
      "headline": "Primer registro escrito sobre el proceso de fabricación de papel",
      "text": "Ts'ai Lun de China documenta el proceso, cuyas directrices se seguirán durante siglos."
    },
    {
      "start_date": {
        "year": 250
      },
      "headline": "Primer libro sobre álgebra",
      "text": "Diophantus de Alejandría escribe el primer libro sobre álgebra."
    },
    {
      "start_date": {
        "year": 500
      },
      "headline": "Los mayas utilizan papel hecho de corteza de árbol",
      "text": "El papel se usa en la civilización maya, hecho a partir de corteza de árbol."
    },
    {
      "start_date": {
        "year": 610
      },
      "headline": "El papel llega a Japón",
      "text": "El papel empieza a ser fabricado en Japón tras su introducción desde China."
    },
    {
      "start_date": {
        "year": 707
      },
      "headline": "Papel chino se utiliza en La Meca",
      "text": "El papel importado de China comienza a ser usado en La Meca."
    },
    {
      "start_date": {
        "year": 748
      },
      "headline": "Aparece el primer periódico impreso en Pekín",
      "text": "Pekín publica el primer periódico impreso."
    },
    {
      "start_date": {
        "year": 751
      },
      "headline": "Los árabes comienzan a producir papel",
      "text": "Los árabes aprenden la receta del papel de los prisioneros chinos y empiezan a producirlo."
    },
    {
      "start_date": {
        "year": 868
      },
      "headline": "Uno de los primeros libros impresos: Sutra del Diamante",
      "text": "Wang Chieh produce el Sutra del Diamante, un rollo de 16 pies de largo."
    },
    {
      "start_date": {
        "year": 875
      },
      "headline": "El primer uso de papel higiénico en China",
      "text": "Se documenta el uso de papel higiénico en China."
    },
    {
      "start_date": {
        "year": 800
      },
      "headline": "El papel es usado y producido en Egipto",
      "text": "El papel se utiliza y se produce en Egipto durante este período."
    },
    {
      "start_date": {
        "year": 969
      },
      "headline": "Primera aparición de cartas de juego en China",
      "text": "Las cartas de juego se mencionan por primera vez en China."
    },
    {
      "start_date": {
        "year": 1035
      },
      "headline": "Referencia a empaques de papel en el diario de Nasiri Khosrau",
      "text": "Nasiri Khosrau observa a vendedores de alimentos en El Cairo empaquetando productos en papel."
    },
    {
      "start_date": {
        "year": 1040
      },
      "headline": "Invención de tipos móviles por Bi Sheng",
      "text": "Bi Sheng crea el primer tipo móvil durante la Dinastía Song en China."
    },
    {
      "start_date": {
        "year": 1109
      },
      "headline": "Primer manuscrito europeo en papel",
      "text": "Se encuentra el manuscrito más antiguo en Europa, una escritura en árabe y griego del rey Roger."
    },
    {
      "start_date": {
        "year": 1151
      },
      "headline": "Inicio de la fabricación de papel en Europa",
      "text": "El proceso de fabricación de papel comienza en Europa."
    },
    {
      "start_date": {
        "year": 1282
      },
      "headline": "Uso de marcas de agua en Italia",
      "text": "Italia comienza a usar marcas de agua en el papel."
    },
    {
      "start_date": {
        "year": 1450
      },
      "headline": "Primera impresión de la Biblia por Gutenberg",
      "text": "Gutenberg imprime la primera Biblia utilizando una prensa de tipos móviles."
    },
    {
      "start_date": {
        "year": 1495
      },
      "headline": "Primera fábrica de papel establecida en Inglaterra",
      "text": "Se establece la primera fábrica de papel en Inglaterra."
    },
    {
      "start_date": {
        "year": 1549
      },
      "headline": "Incendio de la biblioteca maya",
      "text": "Los españoles queman la biblioteca de textos antiguos de los mayas."
    },
    {
      "start_date": {
        "year": 1636
      },
      "headline": "Riesgo de peste asociado a trapos de lino y algodón",
      "text": "Se culpa a los trapos de lino y algodón importados por las fábricas de papel de propagar la peste."
    },
    {
      "start_date": {
        "year": 1690
      },
      "headline": "Primera fábrica de papel en los EE.UU.",
      "text": "Se establece la primera fábrica de papel en los Estados Unidos."
    },
    {
      "start_date": {
        "year": 1705
      },
      "headline": "Primer periódico estadounidense - Boston News Letter",
      "text": "Se publica el primer periódico en los Estados Unidos."
    },
    {
      "start_date": {
        "year": 1798
      },
      "headline": "Creación de la máquina de papel por N.L. Robert",
      "text": "N.L. Robert inventa la primera máquina para la producción de papel."
    },
    {
      "start_date": {
        "year": 1804
      },
      "headline": "Primer libro impreso en papel hecho a máquina",
      "text": "Se imprime el primer libro usando papel fabricado a máquina."
    },
    {
      "start_date": {
        "year": 1806
      },
      "headline": "Patente de la máquina Fourdrinier",
      "text": "Se patenta la máquina Fourdrinier, un avance crucial en la producción de papel."
    },
    {
      "start_date": {
        "year": 1844
      },
      "headline": "Producción de papel a partir de madera triturada",
      "text": "Se empieza a producir papel utilizando madera triturada como materia prima."
    },
    {
      "start_date": {
        "year": 1854
      },
      "headline": "Papel hecho de fibras de celulosa con soda cáustica",
      "text": "Se inicia la fabricación de papel a partir de fibras de celulosa extraídas de la madera con soda cáustica."
    },
    {
      "start_date": {
        "year": 1863
      },
      "headline": "Primer periódico creado con papel de 'madera molida'",
      "text": "Se publica el primer periódico hecho con papel fabricado a partir de madera molida."
    }
  ]
}
