{
    "title": {
    "media": {
    "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Cai-lun.jpg/220px-Cai-lun.jpg",
    "caption": "Cai Lun, inventor del papel moderno.",
    "credit": "<a href='https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Cai-lun.jpg/220px-Cai-lun.jpg'>Wikimedia Commons</a>"
    },
    "text": {
    "headline": "La Historia Química del Papel",
    "text": "<p>El papel, uno de los inventos más trascendentales de la humanidad, ha evolucionado significativamente gracias a los avances en la química. Esta línea de tiempo explora la evolución química del papel, desde sus orígenes hasta las innovaciones modernas en su composición y producción.</p>"
    }
    },
    "events": [
    {
    "media": {
    "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Ebers7766.jpg/200px-Ebers7766.jpg",
    "caption": "Papiro de Ebers, antiguo texto médico egipcio.",
    "credit": "<a href='https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Ebers7766.jpg/200px-Ebers7766.jpg'>Wikimedia Commons</a>"
    },
    "start_date": {
    "year": "-3000"
    },
    "text": {
    "headline": "Composición Química del Papiro",
    "text": "<p>El papiro, utilizado en el antiguo Egipto desde el 3000 a.C., se componía principalmente de celulosa y lignina. La celulosa proporcionaba resistencia, mientras que la lignina actuaba como aglutinante natural. El proceso de fabricación implicaba la extracción y el prensado de las fibras del tallo de la planta de papiro, creando una superficie de escritura duradera.</p>"
    }
    },
    {
    "media": {
    "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Cai-lun.jpg/220px-Cai-lun.jpg",
    "caption": "Cai Lun, inventor del papel moderno.",
    "credit": "<a href='https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Cai-lun.jpg/220px-Cai-lun.jpg'>Wikimedia Commons</a>"
    },
    "start_date": {
    "year": "105"
    },
    "text": {
    "headline": "Innovación Química de Cai Lun",
    "text": "<p>En el año 105 d.C., Cai Lun revolucionó la fabricación del papel al crear una pasta de fibras vegetales. Su método implicaba la hidrólisis parcial de la celulosa, que debilitaba los enlaces entre las fibras, permitiendo su reorganización en una hoja uniforme. Esta técnica mejoró significativamente la calidad y la versatilidad del papel en comparación con sus predecesores.</p>"
    }
    },
    {
    "media": {
    "url": "https://upload.wikimedia.org/wikipedia/commons/5/5b/Making_Paper.gif",
    "caption": "Proceso antiguo de fabricación de papel en China.",
    "credit": "<a href='https://upload.wikimedia.org/wikipedia/commons/5/5b/Making_Paper.gif'>Wikimedia Commons</a>"
    },
    "start_date": {
    "year": "610"
    },
    "text": {
    "headline": "Innovaciones Químicas en el Papel Japonés",
    "text": "<p>La introducción del papel en Japón en el siglo VII llevó a innovaciones químicas. El washi japonés incorporaba fibras más largas de kozo, gampi y mitsumata, ricas en celulosa. Además, se utilizaba mucílago de hibisco como aglutinante natural, mejorando la resistencia y la durabilidad del papel.</p>"
    }
    },
    {
    "media": {
    "url": "https://upload.wikimedia.org/wikipedia/commons/d/d5/Xativa_castillo.JPG",
    "caption": "Castillo de Játiva, cerca del primer molino de papel europeo.",
    "credit": "<a href='https://commons.wikimedia.org/wiki/File:Xativa_castillo.JPG'>Wikimedia Commons</a>"
    },
    "start_date": {
    "year": "1056"
    },
    "text": {
    "headline": "Química del Papel de Játiva",
    "text": "<p>El papel de Játiva, producido en España desde 1056, introdujo el uso de alumbre (sulfato de aluminio y potasio) en Europa. Este compuesto químico actuaba como mordiente, mejorando la retención de tinta y reduciendo la porosidad del papel, lo que resultó crucial para el desarrollo de la escritura y la impresión en Europa.</p>"
    }
    },
    {
    "media": {
    "url": "https://upload.wikimedia.org/wikipedia/commons/2/2f/Cellulose_Structure.svg",
    "caption": "Estructura química de la celulosa.",
    "credit": "<a href='https://commons.wikimedia.org/wiki/File:Cellulose_Structure.svg'>Wikimedia Commons</a>"
    },
    "start_date": {
    "year": "1838"
    },
    "text": {
    "headline": "Descubrimiento de la Estructura de la Celulosa",
    "text": "<p>En 1838, Anselme Payen identificó la celulosa como el componente principal de las paredes celulares vegetales. Este descubrimiento fue fundamental para la química del papel, revelando que la celulosa es un polisacárido compuesto por unidades de D-glucosa unidas por enlaces β-1,4-glicosídicos. Este conocimiento permitió optimizar los procesos de extracción y tratamiento de la celulosa para la fabricación de papel.</p>"
    }
    },
    {
    "media": {
    "url": "https://upload.wikimedia.org/wikipedia/commons/8/8c/Industriepapier.jpg",
    "caption": "Producción industrial moderna de papel.",
    "credit": "<a href='https://commons.wikimedia.org/wiki/File:Industriepapier.jpg'>Wikimedia Commons</a>"
    },
    "start_date": {
    "year": "1844"
    },
    "text": {
    "headline": "Química de la Pulpa de Madera",
    "text": "<p>Friedrich Gottlob Keller desarrolló en 1844 el método para producir papel a partir de pulpa de madera. Este proceso implicaba la separación química de la celulosa de la lignina mediante el uso de sulfitos o hidróxido de sodio. La deslignificación permitió obtener fibras de celulosa más puras, mejorando la calidad y resistencia del papel producido industrialmente.</p>"
    }
    },
    {
    "media": {
    "url": "https://upload.wikimedia.org/wikipedia/commons/8/86/Waste_paper.jpg",
    "caption": "Papel reciclado para su reutilización.",
    "credit": "<a href='https://commons.wikimedia.org/wiki/File:Waste_paper.jpg'>Wikimedia Commons</a>"
    },
    "start_date": {
    "year": "1867"
    },
    "text": {
    "headline": "Química del Reciclaje de Papel",
    "text": "<p>En 1867, se inició el uso a gran escala de papel reciclado. Este proceso implica la desintegración química de las fibras de papel usado, eliminando tintas y aditivos mediante procesos de flotación y lavado. Se utilizan agentes químicos como el peróxido de hidrógeno para el blanqueo, y enzimas para mejorar la separación de las fibras, permitiendo la reutilización eficiente de la celulosa.</p>"
    }
    },
    {
    "media": {
    "url": "https://upload.wikimedia.org/wikipedia/commons/1/1c/Handmade_paper_in_India.JPG",
    "caption": "Papel artesanal moderno hecho a mano.",
    "credit": "<a href='https://commons.wikimedia.org/wiki/File:Handmade_paper_in_India.JPG'>Wikimedia Commons</a>"
    },
    "start_date": {
    "year": "2000"
    },
    "text": {
    "headline": "Innovaciones Químicas en el Papel Artesanal",
    "text": "<p>En el siglo XXI, el papel artesanal ha incorporado innovaciones químicas. Se utilizan polímeros sintéticos como aditivos para mejorar la resistencia y durabilidad. Además, se han desarrollado técnicas de modificación química de la celulosa para crear papeles con propiedades específicas, como resistencia al agua o conductividad eléctrica, ampliando las aplicaciones del papel en arte y tecnología.</p>"
    }
    }
    ]
    }